ΐδιος
άβδ
άβδον
άβδος
άβδου
άθη
άθητε
άκινθος
άκους
άκωβον
άκωβος
άλ
άν
άννης
άνπερ
άπισμα
άρετ
άσαντες
άσατο
άσει
άσεις
άσεως
άσηται
άσομαι
άσονα
άσονος
άσπιδι
άσων
άϊρος
έρα
έρος
ήγιον
ήγνυνται
ήμασιν
ήματά
ήματί
ήματα
ήματι
ήματος
ήξει
ήξωσιν
ήσσει
ήτορος
ίζα
ίζαν
ίζης
ίψαν
ίψαντες
ίψας
α
αβ
αββί
αββα
αβδίζειν
αβδοχοι
αβδούχους
αγάσαι
αγα
αγείοις
αγιαλν
αγιαλόν
αγούστου
αγς
αγυπτίων
αγυπτον
αγυπτος
αγύπτ
αγύπτιοι
αγύπτιον
αγύπτιος
αγύπτου
αδος
αθ
αθάδεις
αθάδη
αθήσεται
αθήτω
αθίοψ
αθαίρετοι
αθαίρετος
αθεντεν
αθες
αθιόπων
αθναι
αθτε
αιφάν
ακά
ακβ
ακινθίνους
ακώβ
ακώβου
αλ
αλήν
αλίνη
αλίνην
αλητν
αλητς
αλν
αλος
αλούμενον
αλς
αμ
αμά
αμάτων
αμα
αματί
αματεκχυσίας
αματι
αματος
αματός
αμβρς
αμορροοσα
ανέα
ανέαν
ανέσεως
ανίγματι
ανα
ανας
ανεν
ανετε
ανι
ανν
αννα
ανον
ανοντα
ανοντες
ανος
ανούντων
αντίζουσα
αντισμν
αντισμο
ανός
αξάνει
αξάνειν
αξάνετε
αξάνουσιν
αξάνων
αξήσει
αξήσωμεν
αξανομένης
αξανόμενα
αξανόμενοι
αξανόμενον
αξει
αξηθ
αξηθτε
αξησιν
απίζει
απίσμασιν
απίσματα
αποκαλυψις
αποστολων
αρέσεις
αρέσεως
αρήσομαι
αρε
αρει
αρεις
αρεσιν
αρεσις
αρεται
αρετε
αρετικν
αριον
αρν
αροντος
αροντός
αρων
αρωσιν
αρόμενον
αρών
ας
ασθήσει
ασθητήρια
ασθωνται
ασιν
ασπις
αστηρς
αστηρός
ασχρν
ασχρο
ασχροκερδ
ασχροκερδες
ασχροκερδς
ασχρολογίαν
ασχρόν
ασχρότης
ασχυνέσθω
ασχυνθήσομαι
ασχυνθμεν
ασχύν
ασχύνας
ασχύνη
ασχύνης
ασχύνομαι
ατ
ατά
ατάρκειαν
ατάρκης
ατάς
ατήματα
ατήν
ατήσ
ατήσας
ατήσασθε
ατήσει
ατήσεσθε
ατήσητέ
ατήσηται
ατήσητε
ατήσουσιν
ατήσς
ατήσωμέν
ατήσωμαι
ατήσωνται
ατία
ατίαν
ατίας
ατίου
αταί
αται
αταρκείας
ατας
ατείτω
ατεν
ατες
ατεσθαι
ατεσθε
ατετε
ατη
ατημα
ατησόν
ατινες
ατιον
ατιος
ατιώματα
ατμεν
ατν
ατο
ατο;
ατοί
ατοκατάκριτος
ατομάτη
ατομαι
ατοντί
ατοντι
ατος
ατοσά
ατοσιν
ατοφόρ
ατούμεθα
ατούμενοι
ατούς
ατρέ
ατρν
ατρο
ατρος
ατρς
ατς
ατσαι
ατό
ατόν
ατόπται
ατός
ατόχειρες
ατώμεθα
αυτ
αυτάς
αυτήν
αυτας
αυτν
αυτο
αυτος
αυτούς
αυτς
αυτόν
αφίδος
αφνίδιος
αχάβ
αχε
αχλ
αχμαλωσίαν
αχμαλωτίζοντά
αχμαλωτίζοντες
αχμαλωτισθήσονται
αχμαλώτοις
αχμηρ
αωνίαν
αωνίου
αωνίους
αωνίων
αώνια
αώνιον
αώνιος
αώνιός
αώνων
β
βάαλ
βάθη
βάθος
βάθους
βάθυνεν
βάλ
βάλε
βάλετε
βάλητε
βάλλει
βάλλειν
βάλλεται
βάλλομεν
βάλλοντας
βάλλοντες
βάλλουσαν
βάλλουσιν
βάλλω
βάλω
βάλωσιν
βάπτιζεν
βάπτισα
βάπτισαι
βάπτισεν
βάπτισμα
βάρβαροι
βάρβαρος
βάρει
βάρη
βάρος
βάσεις
βάσκανεν
βάσταζεν
βάστασαν
βάστασας
βάστασεν
βάτ
βάτου
βάτους
βάτραχοι
βάψ
βάψας
βάψω
βέβαιος
βέβηλος
βέβληται
βέβλητο
βέλη
βέλτιον
βέροιαν
βήματι
βήματος
βήρυλλος
βίαν
βίας
βίβλ
βίβλος
βίβλου
βίβλους
βίον
βίου
βίωσίν
βαΐα
βαβυλν
βαβυλνι
βαβυλνος
βαδδών
βαθέα
βαθέως
βαθε
βαθμν
βαθύ
βαλέτω
βαλαάμ
βαλαμ
βαλαν
βαλε
βαλεν
βαλκ
βαλλάντια
βαλλάντιον
βαλλαντίου
βαλλον
βαλλόμενα
βαλλόμενον
βαλλόντων
βαλον
βαλοσα
βαλοσιν
βαπτίζει
βαπτίζειν
βαπτίζεις
βαπτίζομαι
βαπτίζονται
βαπτίζοντες
βαπτίζοντο
βαπτίζοντος
βαπτίζω
βαπτίζων
βαπτίσαντο
βαπτίσει
βαπτίσθη
βαπτίσθημεν
βαπτίσθησαν
βαπτίσθητε
βαπτίσματος
βαπτίσωνται
βαπτιζόμενοι
βαπτισθέντες
βαπτισθέντος
βαπτισθήσεσθε
βαπτισθήτω
βαπτισθες
βαπτισθναι
βαπτισμ
βαπτισμν
βαπτισμος
βαπτιστήν
βαπτιστής
βαπτιστο
βαπτιστς
βαρ
βαράκ
βαρέα
βαρέως
βαρήθημεν
βαραββν
βαραββς
βαραχίου
βαρβάροις
βαρείσθω
βαρεαι
βαρες
βαρηθσιν
βαρθολομαον
βαρθολομαος
βαριησο
βαριων
βαρναβ
βαρναβν
βαρναβς
βαρούμενοι
βαρσαββν
βαρτιμαος
βαρυτίμου
βαρύτερα
βασάνιζεν
βασάνισαν
βασάνοις
βασάνου
βασίλειον
βασίλευσαν
βασίλευσας
βασίλευσεν
βασίλισσα
βασανίσαι
βασανίσς
βασανιζομένη
βασανιζομένους
βασανιζόμενον
βασανιζόμενος
βασανισθήσεται
βασανισθήσονται
βασανισμν
βασανισμο
βασανισμς
βασανιστας
βασιλέα
βασιλέων
βασιλέως
βασιλίσσης
βασιλε
βασιλεί
βασιλεία
βασιλείαν
βασιλείας
βασιλείοις
βασιλες
βασιλεσαι
βασιλεσιν
βασιλευέτω
βασιλευόντων
βασιλεύει
βασιλεύειν
βασιλεύουσιν
βασιλεύς
βασιλεύσ
βασιλεύσατε
βασιλεύσει
βασιλεύσουσιν
βασιλικν
βασιλικς
βασιλικός
βαστάζει
βαστάζειν
βαστάζεις
βαστάζεσθαι
βαστάζετε
βαστάζετο
βαστάζοντες
βαστάζοντος
βαστάζω
βαστάζων
βαστάσαι
βαστάσασά
βαστάσασι
βαστάσει
βατταλογήσητε
βδέλυγμα
βδελυγμάτων
βδελυγμένοις
βδελυκτο
βδελυσσόμενος
βδομήκοντα
βδομηκοντάκις
βδομος
βδόμ
βδόμην
βδόμης
βδόμου
βεβήλοις
βεβήλους
βεβαία
βεβαίαν
βεβαίωσιν
βεβαιν
βεβαιοντος
βεβαιοσθαι
βεβαιούμενοι
βεβαισαι
βεβαιότερον
βεβαιώθη
βεβαιώσει
βεβαμμένον
βεβαπτισμένοι
βεβαρημένοι
βεβηλοσιν
βεβηλσαι
βεβληκότος
βεβλημένην
βεβλημένον
βεβλημένος
βεβρωκόσιν
βεελζεβολ
βελ
βελιάρ
βελόνης
βενιαμίν
βενιαμν
βερ
βερνίκη
βερνίκης
βεροί
βεροιαος
βηθανί
βηθανία
βηθανίαν
βηθανίας
βηθεσδά
βηθλέεμ
βηθσαϊδ
βηθσαϊδά
βηθσαϊδάν
βηθφαγ
βι
βιά
βιάζεται
βιαίας
βιαθρ
βιαστα
βιβλί
βιβλία
βιβλίοις
βιβλίον
βιβλίου
βιβλαρίδιον
βιθυνίαν
βιθυνίας
βιληνς
βιοδ
βιούδ
βισαι
βιωτικ
βιωτικά
βιωτικας
βλάστησεν
βλάστον
βλάσφημα
βλάσφημοι
βλάσφημον
βλάψ
βλάψαν
βλέμματι
βλέπ
βλέπε
βλέπει
βλέπειν
βλέπεις
βλέπετε
βλέπομεν
βλέποντα
βλέποντας
βλέποντες
βλέπουσι
βλέπουσιν
βλέπς
βλέπω
βλέπων
βλέπωσι
βλέπωσιν
βλέψετε
βλέψον
βλήθη
βλήθησαν
βλήθητι
βλαβεράς
βλαστ
βλαστήσασα
βλασφήμει
βλασφήμησαν
βλασφήμησεν
βλασφήμουν
βλασφημήσ
βλασφημήσαντι
βλασφημήσωσιν
βλασφημία
βλασφημίαι
βλασφημίαν
βλασφημίας
βλασφημε
βλασφημείσθω
βλασφημεν
βλασφημες
βλασφημεται
βλασφημηθήσεται
βλασφημομαι
βλασφημοντας
βλασφημοντες
βλασφημοσιν
βλασφημούμεθα
βλασφημούντων
βλασφημσαι
βλασφημται
βλεπέτω
βλεπεν
βλεπομένη
βλεπομένων
βλεπον
βλεπόμενα
βλεπόμενον
βλεπόντων
βλεψα
βληθ
βληθήσ
βληθήσεται
βληθείσ
βληθες
βληθν
βληθναι
βλητέον
βμα
βοήθει
βοήθειαν
βοήθησά
βοήθησεν
βοήθησον
βοα
βοανηργές
βοηθείαις
βοηθετε
βοηθσαι
βοηθός
βολήν
βολίσαντες
βον
βοντα
βοντες
βοντος
βορβόρου
βορρ
βος
βοσκομένη
βοσρ
βοτάνην
βουλ
βουλήθη
βουλήθην
βουλήματι
βουλήματος
βουλευτής
βουλευτς
βουλεύομαι
βουλεύοντο
βουλεύσαντο
βουλεύσεται
βουληθ
βουληθες
βουλν
βουλομένου
βουλομένους
βουλς
βουλόμεθα
βουλόμενοι
βουλόμενος
βουλόμενός
βουλόμην
βουνος
βουνς
βούλει
βούλεσθε
βούλεται
βούλετο
βούλημα
βούληται
βούλοιτο
βούλομαί
βούλομαι
βούλοντο
βοώντων
βρέξαι
βρέφη
βρέφος
βρέφους
βρέχ
βρέχει
βρέχειν
βρίζεις
βρίσαι
βραΐδι
βραάμ
βραάμ·
βραίους
βραίων
βραβεον
βραβευέτω
βραδες
βραδς
βραδυπλοοντες
βραδύνει
βραδύνω
βραδύτητα
βραμ
βραοί
βραος
βραχ
βραχέων
βραχίονι
βραχίονος
βραχίων
βραχύ
βραϊστ
βραϊστί
βρεξέν
βρεξεν
βρεσιν
βρεως
βριν
βρισαν
βρισθέντες
βρισθήσεται
βριστάς
βριστήν
βρμά
βρμα
βροντα
βρονταί
βροντν
βροντς
βροχ
βρσιν
βρσις
βρυγμς
βρυχον
βρωμάτων
βρόχον
βρύει
βρώμασιν
βρώματί
βρώματα
βρώματος
βρώσει
βρώσεως
βρώσιμον
βυθ
βυθίζεσθαι
βυθίζουσι
βυρσέως
βυρσε
βυσσίνου
βυσσον
βωμν
βόας
βόες
βόησεν
βόησον
βόθυνον
βόος
βόσκε
βόσκειν
βόσκοντες
βότρυας
βύσσινον
βύσσον
βύσσου
γ
γάγ
γάγγραινα
γάγετέ
γάγετε
γάζαν
γάζης
γάλα
γάλακτος
γάμησεν
γάμοις
γάμον
γάμος
γάμου
γάμουν
γάμους
γάμων
γάπ
γάπα
γάπαις
γάπη
γάπην
γάπης
γάπησά
γάπησάς
γάπησέν
γάπησα
γάπησαν
γάπησας
γάπησεν
γάρ
γάϊον
γάϊος
γέγονα
γέγοναν
γέγονας
γέγονεν
γέγραπται
γέγραφα
γέενναν
γέλη
γέλην
γέλως
γέμει
γέμισαν
γέμισεν
γέμον
γέμοντα
γέμουσιν
γένει
γένεσθε
γένεσις
γένετο
γένη
γένησθε
γένηταί
γένηται
γέννησα
γέννησαν
γέννησεν
γένοιτο
γένοιτό
γένοντο
γένος
γένου
γένους
γένωμαι
γένωνται
γέρθη
γέρθησαν
γέρθητε
γέρθητι
γέρων
γήγερται
γήμ
γήμας
γήρει
γήσασθε
γήσατο
γί
γία
γίαις
γίαν
γίας
γίασεν
γίασον
γίασται
γίνεσθαι
γίνεσθε
γίνεται
γίνετο
γίνου
γίνωνται
γίνωσκε
γίνωσκεν
γίνωσκον
γίοις
γίου
γίους
γίων
γαΐ
γαββαθα
γαβος
γαβριλ
γαγεν
γαγον
γαγόντα
γαγόντες
γαδαρηνν
γαζοφυλάκιον
γαζοφυλακί
γαζοφυλακίου
γαθ
γαθά
γαθάς
γαθέ
γαθή
γαθήν
γαθν
γαθο
γαθοεργεν
γαθοποιΐ
γαθοποιετε
γαθοποιν
γαθοποιοντας
γαθοποιοντες
γαθοποιοσαι
γαθοποισαι
γαθοποιτε
γαθος
γαθουργν
γαθούς
γαθς
γαθωσύν
γαθωσύνη
γαθωσύνης
γαθόν
γαθός
γαλάται
γαλήνη
γαλατίαν
γαλατίας
γαλατας
γαλατικν
γαλιλαί
γαλιλαία
γαλιλαίαν
γαλιλαίας
γαλιλαίου
γαλιλαίους
γαλιλαίων
γαλιλαοι
γαλιλαος
γαλιλαός
γαλλίασεν
γαλλίασις
γαλλίων
γαλλίωνι
γαλλίωνος
γαλλιάσατο
γαλλιάσει
γαλλιάσεως
γαλλιαθναι
γαλλιμεν
γαλλισθε
γαλλιώμενοι
γαμήσ
γαμήσας
γαμήσασα
γαμήσς
γαμίζονται
γαμίζοντες
γαμίζοντο
γαμίζων
γαμίσκονται
γαμαλιήλ
γαμείτωσαν
γαμεν
γαμηθναι
γαμησάτωσαν
γαμν
γαμοντες
γαμος
γαμοσιν
γαμσαι
γανάκτησαν
γανάκτησεν
γανάκτησιν
γανακτεν
γανακτν
γανακτοντες
γαπ
γαπάτω
γαπήκαμεν
γαπήσαντος
γαπήσαντός
γαπήσας
γαπήσατε
γαπήσει
γαπήσεις
γαπήσητε
γαπήσω
γαπηθήσεται
γαπηκόσι
γαπημέν
γαπημένην
γαπημένοι
γαπημένοις
γαπητ
γαπητά
γαπητέ
γαπητήν
γαπητν
γαπητο
γαπητοί
γαπητος
γαπητς
γαπητόν
γαπητός
γαπμαι
γαπμεν
γαπν
γαπντας
γαπντι
γαπς
γαπσι
γαπσιν
γαπτέ
γαπτε
γαπώντων
γαστέρες
γαστρ
γγ
γγάρευσαν
γγέγραπται
γγέλ
γγέλλουσα
γγέλοις
γγέλου
γγέλους
γγέλων
γγίζει
γγίζειν
γγίζομεν
γγίζοντες
γγίζοντι
γγίζοντος
γγίζουσαν
γγίζουσιν
γγίσαι
γγίσαντος
γγίσας
γγίσατε
γγαρεύουσιν
γγαρεύσει
γγείοις
γγεγραμμένη
γγελία
γγελοί
γγελοι
γγελον
γγελος
γγελόν
γγελός
γγη
γγιε
γγιζεν
γγιζόντων
γγικεν
γγισαν
γγισεν
γγς
γγυος
γγύς
γγύτερον
γδ
γδοήκοντα
γδοον
γδοος
γδοός
γδό
γε
γεένν
γεέννης
γείραντα
γείραντος
γείρας
γείρει
γείρειν
γείρεσθε
γείρεται
γείρετε
γείρηται
γείρομαι
γείρονται
γείροντι
γείρουσιν
γείσθωσαν
γείτονας
γείτονες
γεγέννηκά
γεγέννημαι
γεγέννηται
γεγαμηκόσιν
γεγενημένον
γεγεννήμεθα
γεγεννημένα
γεγεννημένον
γεγεννημένος
γεγεννημένου
γεγενσθαι
γεγονέναι
γεγονς
γεγονυα
γεγονός
γεγονότας
γεγονότες
γεγονότι
γεγραμμένα
γεγραμμένας
γεγραμμένην
γεγραμμένοι
γεγραμμένοις
γεγραμμένον
γεγραμμένος
γεγραμμένων
γεγυμνασμένα
γεγυμνασμένην
γεγυμνασμένοις
γεγόναμεν
γεγόνασι
γεγόνασιν
γεγόνατε
γεγόνει
γεδεών
γεθσημανί
γει
γειν
γειραν
γειρε
γειρεν
γελάσετε
γελντες
γεμίζεσθαι
γεμίσαι
γεμίσας
γεμίσατε
γεμίσθη
γεμισθ
γεμν
γεμονίας
γεμονεύοντος
γεμούσας
γεμόνα
γεμόνας
γεμόνι
γεμόνος
γεμόντων
γεμόνων
γεμόσιν
γεν
γενέσει
γενέσεως
γενέσθαι
γενέσθω
γενήθη
γενήθημεν
γενήθην
γενήθησάν
γενήθησαν
γενήθητε
γενήματα
γενήματος
γενήσεσθε
γενήσεται
γενήσονται
γενε
γενεα
γενεαί
γενεαλογίαις
γενεαλογίας
γενεαλογούμενος
γενεαλόγητος
γενεας
γενεν
γενες
γενεσίοις
γενετς
γενηθέντας
γενηθέντες
γενηθέντων
γενηθήτω
γενηθμεν
γενηθναι
γενησόμενον
γεννήθη
γεννήθημεν
γεννήθης
γεννήθησαν
γεννήματα
γεννήσ
γεννήσαντα
γεννήσει
γεννηθ
γεννηθέντος
γεννηθέντων
γεννηθες
γεννηθν
γεννηθναι
γεννησαρέτ
γεννησαρτ
γεννητος
γεννσα
γεννσι
γεννται
γεννώμενον
γενομένην
γενομένης
γενομένοις
γενομένου
γενομένων
γενόμενα
γενόμεναι
γενόμενοι
γενόμενον
γενόμενος
γενόμην
γενώμεθα
γερ
γεραι
γερασηνν
γερε
γερες
γερθ
γερθέντι
γερθήσεται
γερθήσονται
γερθείς
γερθες
γερθναί
γερθναι
γερουσίαν
γερσιν
γεσθαι
γεσθε
γετο
γευσάμενος
γευσαμένους
γεωργεται
γεωργν
γεωργο
γεωργος
γεωργούς
γεωργς
γεωργός
γεύσ
γεύσασθαι
γεύσασθε
γεύσατο
γεύσεταί
γεύσηται
γεύσωνται
γεώργιον
γηγερμένον
γημα
γημαι
γηράσκον
γηράσς
γησάμενος
γησάμην
γι
γιά
γιάζει
γιάζεται
γιάζον
γιάζω
γιάζων
γιάσ
γιάσαι
γιάσας
γιάσατε
γιάσθη
γιάσθητε
γιής
για
γιαίνειν
γιαίνοντα
γιαίνοντας
γιαίνοντες
γιαίνουσι
γιαίνωσιν
γιαζομένους
γιαζόμενοι
γιαι
γιαινούσ
γιαινούσης
γιαινόντων
γιασθήτω
γιασμ
γιασμένη
γιασμένοι
γιασμένοις
γιασμένον
γιασμς
γιασμόν
γιε
γιες
γινέσθω
γινομέν
γινομένας
γινομένη
γινομένης
γινομένοις
γινομένου
γινομένων
γινωσκέτω
γινωσκομένη
γινόμενα
γινόμεναι
γινόμενοι
γινόμενον
γινώμεθα
γινώσκ
γινώσκει
γινώσκειν
γινώσκεις
γινώσκεται
γινώσκετε
γινώσκητε
γινώσκομεν
γινώσκοντες
γινώσκουσί
γινώσκουσιν
γινώσκω
γινώσκωμεν
γινώσκων
γινώσκωσι
γιοι
γιον
γιος
γις
γιωσύν
γιωσύνην
γιωσύνης
γιωτάτ
γιός
γιότητι
γιότητος
γκάλας
γκαίνια
γκαθέτους
γκακήσητε
γκακεν
γκακμεν
γκακομεν
γκαλέσει
γκαλείτωσαν
γκαλεσθαι
γκαλομαι
γκαλούμενον
γκατέλιπές
γκατέλιπεν
γκατέλιπες
γκατέλιπον
γκαταλίπω
γκαταλείποντες
γκαταλείψεις
γκαταλειπόμενοι
γκατελείφθη
γκατοικν
γκαυχσθαι
γκεκαίνισται
γκεντρίσαι
γκεντρισθ
γκεντρισθήσονται
γκιστρον
γκλήματος
γκλημα
γκομβώσασθε
γκον
γκοπν
γκράτεια
γκράτειαν
γκρατ
γκρατεί
γκρατείας
γκρατεύεται
γκρατεύονται
γκρναι
γκυραν
γκόπτεσθαι
γκόπτω
γκύ
γκύρας
γλεύκους
γλσσά
γλσσάν
γλσσα
γλσσαι
γλσσαν
γλυκ
γλυκύ
γλωσσν
γλωσσόκομον
γλώσσ
γλώσσαις
γλώσσας
γλώσσης
γμα
γν
γνά
γνάς
γνάφου
γνή
γνήσιε
γνήσιον
γνίζει
γνίσατε
γνίσθητι
γνίσωσιν
γνα
γναφες
γνεί
γνησί
γνησίως
γνθι
γνι
γνικότες
γνισθες
γνισμένον
γνισμο
γνν
γνναί
γνναι
γνο
γνοήσαντες
γνοί
γνοίας
γνοε
γνοεν
γνοεται
γνοετε
γνοημάτων
γνοιαν
γνον
γνοομεν
γνοοντες
γνοοσι
γνοοσιν
γνοούμενοι
γνοούμενος
γνος
γνς
γνσιν
γνσις
γντε
γνω
γνωκάς
γνωκέναι
γνωκα
γνωκαν
γνωκεν
γνωκότες
γνων
γνωρίζομεν
γνωρίζω
γνωρίσ
γνωρίσαι
γνωρίσαμεν
γνωρίσας
γνωρίσει
γνωρίσθη
γνωρίσουσιν
γνωρίσω
γνωριζέσθω
γνωρισθ
γνως
γνωσίαν
γνωσαν
γνωσθ
γνωσθέντες
γνωσθήσεται
γνωσθήτω
γνωστ
γνωσται
γνωστν
γνωστο
γνωστος
γνωστς
γνωσόμεθα
γνόντα
γνόντες
γνόουν
γνός
γνότητι
γνότητος
γνόφ
γνώκαμεν
γνώκατε
γνώκειτέ
γνώκειτε
γνώμ
γνώμην
γνώμης
γνώρισάς
γνώρισα
γνώρισαν
γνώρισεν
γνώσ
γνώσει
γνώσεσθε
γνώσεται
γνώσεως
γνώσθη
γνώσομαι
γνώσονται
γνώστ
γνώστην
γνώτω
γογγυσμν
γογγυσμο
γογγυσμς
γογγυσταί
γογγύζετε
γογγύζοντος
γογγύζουσιν
γολγοθ
γολγοθα
γολγοθν
γομαι
γομόρρας
γομόρρων
γονέων
γονες
γονεσιν
γονται
γοντες
γοντο
γονυπετήσαντες
γονυπετήσας
γονυπετν
γορ
γοράζει
γοράζοντας
γοράζοντες
γοράσαι
γοράσαντα
γοράσας
γοράσατε
γοράσθησαν
γοράσθητε
γοράσωμεν
γοράσωσιν
γοραίων
γοραοι
γορας
γορασάτω
γορασμένοι
γορν
γορς
γουμένοις
γουμένους
γουμένων
γουσιν
γούμενοι
γούμενον
γούμενος
γρ
γράμμα
γράμμασιν
γράμματα
γράμματι
γράμματοί
γράμματος
γράφε
γράφει
γράφειν
γράφεσθαι
γράφη
γράφηται
γράφομεν
γράφω
γράφων
γράψαι
γράψαντες
γράψας
γράψατε
γράψον
γράψς
γράψω
γρίππα
γρίππας
γραμματέων
γραμματες
γραμματεσιν
γραμματεύς
γραν
γραπτν
γραυλοντες
γραφ
γραφάς
γραφή
γραφήν
γραφα
γραφαί
γραφας
γραφεν
γραφν
γραφς
γραφόμενα
γραψά
γραψα
γραψαν
γραψεν
γραώδεις
γρεύσωσιν
γρηγορ
γρηγορήσατε
γρηγορήσς
γρηγορετε
γρηγορμεν
γρηγορν
γρηγοροντας
γρηγοροντες
γρηγορσαι
γρηγόρησεν
γριέλαιος
γρια
γριελαίου
γριον
γρν
γρο
γρος
γρούς
γρς
γρυπνίαις
γρυπνετε
γρυπνοντες
γρυπνοσιν
γρόν
γρός
γς
γυμν
γυμνήν
γυμνασία
γυμνιτεύομεν
γυμνν
γυμνο
γυμνος
γυμνς
γυμνός
γυμνότης
γυμνότητι
γυμνότητός
γυν
γυνή
γυναικ
γυναικάρια
γυναικί
γυναικί;
γυναικεί
γυναικν
γυναικς
γυναικός
γυναικός;
γυναιξ
γυναιξίν
γυναιξν
γυνακά
γυνακές
γυνακα
γυνακας
γυνακες
γχρσαι
γω
γωγ
γωμεν
γωνί
γωνίαις
γωνίας
γωνίζεσθε
γωνίζοντο
γωνίζου
γωνιζόμενος
γωσιν
γόγγυζον
γόγγυσαν
γόητες
γόμενα
γόμον
γόμορρα
γόνασιν
γόνατά
γόνατα
γόνυ
γόραζον
γόρασα
γόρασαν
γόρασας
γόρασεν
γόρασον
γύμναζε
γύναι
γώ
γώνισμαι
δ
δάκνετε
δάκρυον
δάκρυσεν
δάκρυσιν
δάκτυλόν
δάμ
δάμαρις
δάνειον
δάπανον
δάτων
δέ
δέδεκται
δέδεμαι
δέδεσαι
δέδεται
δέδοται
δέδωκάς
δέδωκέν
δέδωκα
δέδωκας
δέδωκεν
δέησίς
δέησιν
δέησις
δέκα
δέκατον
δέκατος
δένδρα
δένδρον
δένδρων
δέξαι
δέξαντο
δέξασθέ
δέξασθαι
δέξασθε
δέξατο
δέξηται
δέξωνταί
δέξωνται
δέομαί
δέομαι
δέον
δέοντα
δέους
δέρβην
δέρει
δέρεις
δέρμασιν
δέροντες
δέρων
δέσμας
δέσμιοι
δέσμιον
δέσμιος
δέσποτα
δέχεται
δέχηται
δέχονται
δέχωνται
δέως
δή
δήλου
δήλως
δήλωσέν
δήμ
δήπου
δήσ
δήσαντες
δήσας
δήσατε
δήσητε
δήσουσιν
δήσς
δί
δία
δίαις
δίαν
δίας
δίδαξέν
δίδαξα
δίδαξαν
δίδαξας
δίδαξεν
δίδαξον
δίδασκε
δίδασκεν
δίδασκον
δίδοσαν
δίδοται
δίδοτε
δίδου
δίδουν
δίδραχμα
δίδυμος
δίδωμι
δίδωσίν
δίδωσιν
δίκ
δίκαια
δίκαιαι
δίκαιε
δίκαιοι
δίκαιον
δίκαιος
δίκαιόν
δίκαιός
δίκη
δίκημά
δίκημα
δίκην
δίκησέν
δίκησα
δίκησεν
δίκους
δίκτυα
δίκτυον
δίκων
δίκως
δίνουσα
δίνω
δίνων
δίοις
δίου
δίους
δίς
δίστασαν
δίστασας
δίστομον
δίστομος
δίψει
δίψησα
δίψυχοι
δίψυχος
δίωκε
δίωκον
δίων
δίωξα
δίωξαν
δίωξεν
δαίμονες
δαιμονίζεται
δαιμονίοις
δαιμονίου
δαιμονίων
δαιμονιζομέν
δαιμονιζομένου
δαιμονιζομένους
δαιμονιζομένων
δαιμονιζόμενοι
δαιμονιζόμενον
δαιμονιζόμενος
δαιμονισθείς
δαιμονισθες
δαιμονιώδης
δαιμόνια
δαιμόνιον
δακρύων
δακτύλ
δακτύλιον
δακτύλου
δακτύλους
δακτύλων
δαλμανουθά
δαλματίαν
δαμάζεται
δαμάλεως
δαμάσαι
δαμασκ
δαμασκηνν
δαμασκν
δαμασκόν
δανίζετε
δανίζουσιν
δανίσασθαι
δανίσητε
δανιλ
δανιστ
δαπάνην
δαπάνησον
δαπανήσαντος
δαπανήσασα
δαπανήσητε
δαπανήσω
δαρήσεσθε
δαρήσεται
δας
δασιν
δατα
δατι
δατος
δαυίδ
δαυδ
δαφιοσίν
δαφος
δδ
δε
δεήθη
δεήθην
δεήθητε
δεήθητι
δεήσει
δεήσεις
δεήσεσίν
δεήσεσιν
δεήσεως
δείκνυμι
δείκνυσιν
δείξατέ
δείξει
δείξω
δείπν
δείπνοις
δείπνου
δείραντες
δεγμα
δεδάμασται
δεδέσθαι
δεδεκάτωκεν
δεδεκάτωται
δεδεκώς
δεδεμένα
δεδεμένην
δεδεμένον
δεδεμένος
δεδεμένους
δεδικαίωμαι
δεδικαίωται
δεδικαιωμένος
δεδιωγμένοι
δεδοκιμάσμεθα
δεδομένην
δεδομένον
δεδοξασμέν
δεδοξασμένον
δεδουλεύκαμεν
δεδουλωμένας
δεδουλωμένοι
δεδούλωται
δεδωρημένης
δεδόξασμαι
δεδόξασται
δεδώκει
δεδώκεισαν
δεδώρηται
δεηθέντων
δεθναι
δει
δειγμάτισεν
δειγματίσαι
δεικνύειν
δεικνύεις
δεικνύοντός
δειλίας
δειλιάτω
δειλοί
δειλος
δειν
δεινς
δειξάτω
δειξέν
δειξα
δειξεν
δειπνήσω
δειπνσαι
δειραν
δεις
δεισαν
δεισιδαιμονίας
δεισιδαιμονεστέρους
δειτε
δειχθέντα
δεκάτας
δεκάτη
δεκάτην
δεκαοκτ
δεκαοκτώ
δεκαπέντε
δεκαπόλει
δεκαπόλεως
δεκατέσσαρες
δεκατεσσάρων
δεκτ
δεκτήν
δεκτς
δεκτόν
δεκτός
δελεάζοντες
δελεάζουσιν
δελεαζόμενος
δελφ
δελφάς
δελφέ
δελφή
δελφα
δελφν
δελφο
δελφοί
δελφος
δελφούς
δελφς
δελφόν
δελφός
δελφότητα
δελφότητι
δεν
δενα
δεξάμεθα
δεξάμενοι
δεξάμενος
δεξαι
δεξαμένη
δεξι
δεξιά
δεξιν
δεξιολάβους
δεξιος
δεξις
δεξιόν
δεξον
δεξόν
δεπνον
δερβαος
δερματίνην
δερο
δεσμ
δεσμίοις
δεσμίους
δεσμίων
δεσμεύετο
δεσμεύουσιν
δεσμεύων
δεσμν
δεσμο
δεσμος
δεσμοφύλακι
δεσμοφύλαξ
δεσμούς
δεσμς
δεσμωτήριον
δεσμωτηρί
δεσμωτηρίου
δεσμώτας
δεσπότ
δεσπόταις
δεσπότας
δεσπότην
δεσπότης
δετε
δετο
δευτέρ
δευτέρα
δευτέραν
δευτέρας
δευτέρου
δευτεραοι
δεχόμενος
δεόμεθα
δεόμενοι
δεόμενος
δεύτερον
δεύτερος
δεύτερός
δεύων
δη
δηγ
δηγήσει
δηγεν
δηγν
δηγο
δηλα
δηλο
δηλον
δηλοντος
δηλότητι
δηλώθη
δηλώσας
δηλώσει
δημήτριος
δημηγόρει
δημητρί
δημιουργς
δημονεν
δημονν
δημοσί
δημς
δην
δηνάρια
δηνάριον
δηναρίου
δηναρίων
δης
δησαν
δησεν
δητέ
δητε
δι
διά
διάβολοι
διάβολον
διάβολος
διάβολός
διάγγελλε
διάγνωσιν
διάγοντες
διάγωμεν
διάδος
διάδοχον
διάκονοι
διάκονον
διάκονος
διάκονός
διάκρισιν
διάκριτος
διάλειπτον
διάλειπτος
διάνοιαν
διάστημα
διάταγμα
διάφορα
διέβησαν
διέβλεψεν
διέδωκεν
διέζωσεν
διέθετο
διέθετό
διέκρινεν
διέλθω
διέλθωμεν
διέλιπεν
διέμενεν
διέρρηξεν
διέρχεσθαι
διέρχεται
διέρχομαι
διέρχωμαι
διέστη
διέταξα
διέταξεν
διέτριβεν
διέτριβον
διέτριψαν
διήγειραν
διήγησιν
διήνοιγεν
διήνοιξεν
διήρχετο
διήρχοντο
δια
διαβεβαιονται
διαβεβαιοσθαι
διαβλέψεις
διαβναι
διαβς
διαβόλ
διαβόλου
διαβόλους
διαγγέλλων
διαγγελ
διαγενομένου
διαγενομένων
διαγινώσκειν
διαγνώσομαι
διαγρηγορήσαντες
διαδήματα
διαδίδωσιν
διαδεξάμενοι
διαθέμενος
διαθήκ
διαθήκη
διαθήκην
διαθήκης
διαθήσομαι
διαθεμένου
διαθηκν
διαθκαι
διαιρέσεις
διαιρον
διακαθαριε
διακαθραι
διακατηλέγχετο
διακον
διακονήσαντες
διακονήσει
διακονί
διακονία
διακονίαν
διακονίας
διακονε
διακονείτωσαν
διακονεν
διακονηθεσα
διακονηθναι
διακονιν
διακονν
διακονοντες
διακονοσαι
διακονουμέν
διακονούντων
διακονσαι
διακοσίας
διακοσίους
διακοσίων
διακούσομαί
διακρίναντα
διακρίνει
διακρίνειν
διακρίνων
διακρίσεις
διακριθ
διακριθτε
διακρινέτωσαν
διακρινομένους
διακρινόμενος
διακρναι
διακόνει
διακόνοις
διακόνους
διακόσιαι
διαλέγεται
διαλέκτ
διαλείπτως
διαλεγομένου
διαλεγόμενον
διαλεγόμενος
διαλλάγηθι
διαλογίζεσθαι
διαλογίζεσθε
διαλογίζονται
διαλογιζομένων
διαλογιζόμενοι
διαλογισμν
διαλογισμο
διαλογισμοί
διαλογισμος
διαλογισμς
διαμένει
διαμένεις
διαμαρτυράμενοι
διαμαρτυρόμενος
διαμαρτύρασθαι
διαμαρτύρεταί
διαμαρτύρηται
διαμαρτύρομαι
διαμείν
διαμεμενηκότες
διαμεμερισμένοι
διαμερίζονται
διαμερίσατε
διαμεριζόμεναι
διαμεριζόμενοι
διαμερισθήσονται
διαμερισθεσα
διαμερισμόν
διανεμηθ
διανεύων
διανοήματα
διανοί
διανοίας
διανοίγων
διανοίχθητι
διανογον
διανοιν
διανυκτερεύων
διανύσαντες
διαπαρατριβα
διαπεράσαντες
διαπεράσαντος
διαπερν
διαπερσιν
διαπλεύσαντες
διαπονηθες
διαπονούμενοι
διαπορευομένου
διαπορευόμενος
διαπορεύεσθαι
διαρπάσαι
διαρπάσει
διαρρήξαντες
διαρρήξας
διαρρήσσων
διασάφησον
διασείσητε
διασκορπίζων
διασκορπισθήσονται
διασπαρέντες
διασπασθ
διασπορ
διασπορν
διασπορς
διασσαι
διαστάσης
διαστήσαντες
διαστελλόμενον
διαστολ
διαστολή
διαστολν
διαστρέφοντα
διαστρέφων
διαστρέψαι
διασωθέντα
διασωθέντες
διασωθναι
διασώσ
διασώσωσι
διατάξομαι
διατάσσομαι
διατάσσων
διατίθεμαι
διαταγ
διαταγες
διαταγς
διαταξάμενος
διαταχθέντα
διατελετε
διατεταγμένον
διατεταγμένος
διατεταχέναι
διατηροντες
διατρίβοντες
διατρίψας
διατροφς
διαυγάσ
διαυγής
διαφέρει
διαφέρετε
διαφέροντα
διαφερομένων
διαφημίζειν
διαφθείρει
διαφθείρεται
διαφθείροντας
διαφθεραι
διαφθοράν
διαφορωτέρας
διαφορώτερον
διαφυλάξαι
διαφόροις
διαφύγ
διαχειρίσασθαι
διαχλευάζοντες
διαχωρίζεσθαι
διδ
διδάξ
διδάξαι
διδάξει
διδάξωσιν
διδάσκ
διδάσκαλε
διδάσκαλοι
διδάσκαλον
διδάσκαλος
διδάσκει
διδάσκειν
διδάσκεις
διδάσκοντες
διδάσκοντι
διδάσκοντος
διδάσκω
διδάσκων
διδάχθην
διδάχθησαν
διδάχθητε
διδακτικόν
διδακτο
διδακτος
διδασκάλους
διδασκάλων
διδασκαλί
διδασκαλία
διδασκαλίαις
διδασκαλίαν
διδασκαλίας
διδαχ
διδαχή
διδαχας
διδαχν
διδαχς
διδος
διδόασιν
διδόμενον
διδόναι
διδόντα
διδόντες
διδόντι
διδόντος
διεβλήθη
διεγείρειν
διεγείρετο
διεγείρω
διεγερθες
διεγόγγυζον
διεδίδετο
διεζωσμένος
διεζώσατο
διεκρίθη
διεκρίθητε
διεκρίνομεν
διεκρίνοντο
διεκώλυεν
διελάλουν
διελέγετο
διελέξατο
διελέχθησαν
διελαλετο
διελεν
διελεύσεται
διεληλυθότα
διελθεν
διελθν
διελθόντα
διελθόντες
διελογίζεσθε
διελογίζετο
διελογίζοντο
διελύθησαν
διεμάχοντο
διεμέριζον
διεμαρτυράμεθα
διεμαρτύρατο
διεμαρτύρω
διεμερίσαντο
διεμερίσθη
διενέγκ
διενθυμουμένου
διεξόδους
διεπέρασεν
διεπορεύετο
διεπορεύοντο
διεπρίοντο
διεπραγματεύσαντο
διερμήνευσεν
διερμηνευέτω
διερμηνευομένη
διερμηνευτής
διερμηνεύ
διερμηνεύουσιν
διερρήσσετο
διερχόμενον
διερχόμενος
διερωτήσαντες
διεσάφησαν
διεσκορπίσθησαν
διεσκορπισμένα
διεσκόρπισα
διεσκόρπισας
διεσκόρπισεν
διεσπάρησαν
διεσπάσθαι
διεστέλλετο
διεστείλατο
διεστειλάμεθα
διεστραμμένα
διεστραμμένη
διεστραμμένης
διεσώθησαν
διετάξατο
διετήρει
διετίαν
διετίας
διεταξάμην
διεταράχθη
διετος
διετρίψαμεν
διεφέρετο
διεφήμισαν
διεφημίσθη
διεφθάρησαν
διεφθαρμένων
διεχειρίσασθε
διηγήσαντο
διηγήσατο
διηγήσεται
διηγήσωνται
διηγο
διηγούμενον
διηκονήσαμέν
διηκόνει
διηκόνησεν
διηκόνουν
διηνεκές
διηνεκς
διηνοίχθησαν
διηνοιγμένους
διηπόρει
διηπόρουν
διθάλασσον
δικ
δικήματα
δικήσ
δικήσαμεν
δικήσαντος
δικήσατε
δικήσητε
δικήσουσιν
δικήσς
δικί
δικία
δικίαις
δικίαν
δικίας
δικαί
δικαία
δικαίαν
δικαίας
δικαίοις
δικαίου
δικαίους
δικαίωμα
δικαίων
δικαίως
δικαίωσαν
δικαίωσεν
δικαίωσιν
δικαιν
δικαιο
δικαιοκρισίας
δικαιοντα
δικαιοντες
δικαιοσθαι
δικαιοσθε
δικαιοσύν
δικαιοσύνη
δικαιοσύνην
δικαιοσύνης
δικαιοται
δικαιούμενοι
δικαισαι
δικαιωθέντες
δικαιωθήσ
δικαιωθήσεται
δικαιωθήσονται
δικαιωθμεν
δικαιωθναι
δικαιωθς
δικαιώθη
δικαιώθητε
δικαιώμασιν
δικαιώματά
δικαιώματα
δικαιώματος
δικαιώσει
δικαστήν
δικαστν
δικεσθε
δικετε
δικηθ
δικηθέντος
δικησάτω
δικν
δικοι
δικος
δικοσιν
δικούμενοι
δικούμενον
δικσαι
δικός
διλθεν
διλθον
διλόγους
διοδεύσαντες
διοι
διον
διονύσιος
διοπετος
διορθωμάτων
διορθώσεως
διορυχθναι
διορύσσουσιν
διος
διοσκούροις
διοτρέφης
διουργίας
διούργημα
διπλ
διπλον
διπλς
διπλότερον
διπλώσατε
δις
δισμυριάδες
διστα
δισχίλιοι
διται
διχάσαι
διχοστασίαι
διχοστασίας
διχοτομήσει
διψ
διψήσει
διψήσουσιν
διψμεν
διψν
διψντα
διψντες
διψντι
διωγμν
διωγμο
διωγμος
διωγμς
διωκόμενοι
διωκόντων
διωξάτω
διωχθήσονται
διϊκνούμενος
διϊσχυρίζετο
διϋλίζοντες
διό
διόπερ
διότι
διώδευεν
διώκεις
διώκετε
διώκομαι
διώκοντα
διώκοντας
διώκοντες
διώκτην
διώκω
διώκωμεν
διώκων
διώκωνται
διώκωσιν
διώξετε
διώξητε
διώξουσιν
διώξωσιν
διώτης
διώτου
δλον
δλόν
δμ
δμα
δμεν
δμν
δμον
δμος
δν
δνας
δο
δοί
δογμάτων
δογματίζεσθε
δοθ
δοθέντος
δοθήσεται
δοθείσ
δοθείσης
δοθεσάν
δοθεσα
δοθεσαν
δοθναι
δοιπορίαις
δοιπορίας
δοιπορούντων
δοκ
δοκίμασαν
δοκίμιον
δοκε
δοκεν
δοκες
δοκετε
δοκιμ
δοκιμάζει
δοκιμάζειν
δοκιμάζεις
δοκιμάζετε
δοκιμάζοντες
δοκιμάζοντι
δοκιμάζων
δοκιμάσαι
δοκιμάσαμεν
δοκιμάσει
δοκιμάσητε
δοκιμήν
δοκιμαζέσθωσαν
δοκιμαζέτω
δοκιμαζομένου
δοκιμασί
δοκιμν
δοκιμς
δοκν
δοκομεν
δοκον
δοκοντα
δοκοντες
δοκοσα
δοκοσιν
δοκούντων
δοκς
δοκόν
δολα
δολε
δολιοσαν
δολοί
δολοι
δολον
δολοντες
δολος
δολόν
δολός
δοναί
δοναι
δονας
δονν
δοντες
δοξάζειν
δοξάζεται
δοξάζηται
δοξάζητε
δοξάζοντες
δοξάζω
δοξάζων
δοξάσ
δοξάσαι
δοξάσατε
δοξάσει
δοξάσθη
δοξάσω
δοξάσωσι
δοξάσωσιν
δοξα
δοξαζέτω
δοξαζόμενος
δοξαν
δοξασθ
δοξασθσιν
δοξε
δοξεν
δορκάς
δος
δοσα
δου
δουλαγωγ
δουλείαν
δουλείας
δουλευέτωσαν
δουλεύει
δουλεύειν
δουλεύετε
δουλεύοντες
δουλεύουσιν
δουλεύσατε
δουλεύσει
δουλεύσουσιν
δουλεύω
δουλεύων
δουλωθέντες
δουλώθητε
δουλώσουσιν
δουμαίας
δουσιν
δοχν
δού
δούλ
δούλας
δούλευσεν
δούλη
δούλης
δούλοις
δούλου
δούλους
δούλων
δούλωσα
δούς
δρά
δράκοντα
δράκοντι
δράκοντος
δράκων
δρέπανον
δρέπανόν
δρί
δρίαι
δρίαν
δρίας
δρα
δραίωμα
δραμεν
δραμν
δραμον
δραμυττην
δραοι
δραος
δρασσόμενος
δραχμν
δραχμς
δρον
δροπότει
δρουσίλλ
δρς
δρωπικς
δρόμον
δρόν
δρότητι
δς
δσαι
δσιν
δτε
δυ
δυνάμεθά
δυνάμεθα
δυνάμει
δυνάμεις
δυνάμενά
δυνάμενα
δυνάμεναι
δυνάμενοι
δυνάμενον
δυνάμενος
δυνάμεσι
δυνάμεσιν
δυνάμεων
δυνάμεως
δυνάστας
δυνάστης
δυνάτων
δυνήθη
δυνήθημεν
δυνήθην
δυνήθησαν
δυνήθητε
δυνήσ
δυνήσεσθε
δυνήσεταί
δυνήσεται
δυνήσονται
δυναίμην
δυναμέν
δυναμένη
δυναμένου
δυναμένους
δυναμένων
δυναμούμενοι
δυναμώθησαν
δυνατ
δυνατά
δυνατήσει
δυνατε
δυνατν
δυνατο
δυνατοί
δυνατς
δυνατόν
δυνατός
δυνηθτε
δυνησόμεθα
δυνμαι
δυνσαι
δυνώμενοι
δυρμς
δυρμόν
δυσ
δυσί
δυσίν
δυσβάστακτα
δυσεντερί
δυσερμήνευτος
δυσκόλως
δυσμν
δυσν
δυσνόητά
δυσφημίας
δυσφημούμενοι
δω
δωδέκατος
δωδεκάφυλον
δωκάς
δωκέν
δωκα
δωκαν
δωκας
δωκεν
δωμάτων
δωμεν
δωρ
δωρήσατο
δωρε
δωρεάν
δωρεν
δωρες
δωσιν
δόγμα
δόγμασιν
δόγματα
δόθη
δόθησαν
δόκει
δόκιμοί
δόκιμοι
δόκιμον
δόκιμος
δόκουν
δόλ
δόλιοι
δόλον
δόλος
δόλου
δόμα
δόματα
δόν
δόντα
δόντας
δόντες
δόντος
δόντων
δόξ
δόξα
δόξαζεν
δόξαζον
δόξαν
δόξαντες
δόξας
δόξασα
δόξασαν
δόξασεν
δόξασόν
δόξης
δόξης;
δόξητε
δόξω
δός
δόσεως
δόσις
δότε
δότην
δότω
δύν
δύναιντο
δύναις
δύναμίν
δύναμαί
δύναμαι
δύναμιν
δύναμις
δύνανταί
δύνανται
δύναντο
δύνασαί
δύνασαι
δύνασθαι
δύνασθε
δύνατα
δύναταί
δύναται
δύνατο
δύνατον
δύνατος
δύνατόν
δύνη
δύνηται
δύνοντος
δύνωνται
δύο
δύοσμον
δύσεως
δύσκολόν
δώ
δώδεκα
δώκαμεν
δώκατέ
δώματος
δών
δώρ
δώρημα
δώροις
δώσ
δώσει
δώσεις
δώσομεν
δώσουσιν
δώσω
ε
εάρεστοι
εάρεστον
εάρεστος
εάρεστόν
εα
εαγγέλιον
εαγγέλιόν
εαγγελί
εαγγελίζεσθαι
εαγγελίζεται
εαγγελίζηται
εαγγελίζομαι
εαγγελίζονται
εαγγελίζωμαι
εαγγελίου
εαγγελίσαι
εαγγελίσασθαί
εαγγελίσασθαι
εαγγελίσωμαι
εαγγελιζομέν
εαγγελιζομένου
εαγγελιζομένων
εαγγελιζόμεθα
εαγγελιζόμενοι
εαγγελιζόμενος
εαγγελισάμενοί
εαγγελισαμένου
εαγγελισαμένων
εαγγελισθέντες
εαγγελισθν
εαγγελιστάς
εαγγελιστο
εαν
εαρέστους
εαρέστως
εαρεστεται
εαρεστηκέναι
εαρεστσαι
εασαν
εασεν
εβέκκα
εβουλος
εβραιους
εγε
εγενέστεροι
εγενες
εγενς
εδ
εδέα
εδέναι
εδέναι;
εδές
εδήσουσίν
εδία
εδαμεν
εδαν
εδει
εδεν
εδες
εδετε
εδμεν
εδν
εδοκ
εδοκήσαμεν
εδοκήσαντες
εδοκία
εδοκίαν
εδοκίας
εδοκε
εδοκομεν
εδομέν
εδομεν
εδον
εδος
εδους
εδς
εδτε
εδυα
εδωλα
εδωλεί
εδωλοθύτων
εδωλολάτραι
εδωλολάτραις
εδωλολάτρης
εδωλολατρία
εδωλολατρίαις
εδωλολατρίας
εδωλον
εδωλόθυτα
εδωλόθυτον
εδωλόθυτόν
εδωλόν
εδόκησα
εδόκησαν
εδόκησας
εδόκησεν
εδόν
εδόσι
εδότα
εδότας
εδότες
εδότι
εδώλ
εδώλου
εδώλων
εδώς
εεργέται
εεργεσί
εεργεσίας
εεργετν
εζάβελ
εη
εηγγέλισεν
εηγγελίζετο
εηγγελίζοντο
εηγγελίσατο
εηγγελίσθη
εηγγελισάμεθα
εηγγελισάμην
εηγγελισμένοι
εθέως
εθείαν
εθείας
εθεα
εθεαν
εθετον
εθετόν
εθετός
εθισμένον
εθς
εθυδρομήσαμεν
εθυδρομήσαντες
εθυμε
εθυμεν
εθυμετε
εθυμοι
εθύμως
εθύνατε
εθύνοντος
εθύς
εθύτητος
εκ
εκαίρου
εκαίρουν
εκαίρως
εκαιρήσ
εκαιρίαν
εκαιρον
εκν
εκοπώτερον
εκοπώτερόν
εκοσι
εκόνα
εκόνι
εκόνος
ελαβής
ελαβείας
ελαβες
ελαβηθες
ελαβς
ελατο
εληφα
εληφας
εληφεν
εληφς
ελικριν
ελικρινεί
ελικρινείας
ελικρινες
ελκον
ελκυσαν
ελκυσεν
ελκωμένος
ελογήσας
ελογήσω
ελογί
ελογία
ελογίαις
ελογίαν
ελογίας
ελογεν
ελογεται
ελογετε
ελογημένη
ελογημένοι
ελογημένος
ελογητο
ελογητς
ελογν
ελογομεν
ελογοντα
ελογονται
ελογοντες
ελογς
ελόγηκεν
ελόγησεν
εμ
εμί
εμεταδότους
εμι
ενίκ
εναί
εναι
ενεκεν
ενοίας
ενον
ενουχίσθησαν
ενοχοι
ενοχος
ενούχισαν
εξαίμην
εξαμεν
εοδίαν
εοδοσθαι
εοδοταί
εοδται
εοδωθήσομαι
επ
επάρεδρον
επάτω
επάτωσαν
επέ
επέν
επα
επαν
επας
επατέ
επατε
επε
επειθής
επεν
επερ
επερίστατον
επες
επητέ
επητε
επν
εποιΐας
επον
επορία
επορετό
εποσα
επρέπεια
επροσδέκτους
επροσωπσαι
επρόσδεκτος
επς
επω
επωμεν
επωσιν
επόν
επόντα
επόντες
επόντος
επών
επών·
ερ
εράμενος
εράτευμα
ερέα
ερέθη
ερέθημεν
ερέθην
ερέθησαν
ερέων
ερήκαμεν
ερήκασιν
ερήκατε
ερήκει
ερήν
ερήνη
ερήνην
ερήνης
ερήσει
ερήσεις
ερήσετε
ερήσομεν
ερήσουσιν
ερίσκει
ερίσκομεν
ερίσκον
ερίσκοντες
ερίσκω
ερακύλων
εραμεν
εραντισμένοι
εραπόλει
ερατείαν
ερατείας
ερατεύειν
εργάσαντο
εργασάμεθα
εργασμένα
ερε
ερεθ
ερεθήσεται
ερεθες
ερεθησόμεθα
ερεθναι
ερεθσιν
ερεθτε
ερεμίαν
ερεμίου
ερεν
ερες
ερεσιν
ερεύς
ερηκά
ερηκέν
ερηκέναι
ερηκα
ερηκαν
ερηκας
ερηκεν
ερηκότος
ερημένον
ερηνεύετε
ερηνεύοντες
ερηνική
ερηνικν
ερηνοποιήσας
ερηνοποιοί
ερηται
ερητε
ερισκον
ερισκόμεθα
εριχ
εριχώ
ερν
ερο
εροιεν
ερομεν
ερον
εροπρεπες
εροσα
εροσαι
εροσολυμιτν
εροσολυμται
εροσολύμοις
εροσολύμων
εροσυλες
εροσόλυμα
εροσύλους
ερουργοντα
ερουσαλήμ
ερουσαλμ
ερω
ερωμεν
ερωσιν
ερωσύνην
ερωσύνης
ερόθυτόν
ερόν
ερόντες
ερύχωρος
ερών
ες
εσ
εσάγαγε
εσάγεσθαι
εσέβεια
εσέβειαν
εσέλθ
εσέλθατε
εσέλθητε
εσέλθς
εσέλθωμεν
εσέλθωσιν
εσέρχεσθε
εσέρχεται
εσέρχησθε
εσήγαγεν
εσήγαγον
εσήλθατε
εσήλθομεν
εσίασιν
εσίν
εσαγάγ
εσαγαγεν
εσακουσθήσονται
εσακουσθες
εσακούσονταί
εσδέξομαι
εσδραμοσα
εσεβ
εσεβεί
εσεβείαις
εσεβείας
εσεβεν
εσεβες
εσεβετε
εσεβς
εσει
εσελεύσεσθαι
εσελεύσεται
εσελεύσομαι
εσελεύσονται
εσεληλύθασιν
εσεληλύθατε
εσελθάτω
εσελθε
εσελθεν
εσελθν
εσελθοσα
εσελθοσαι
εσελθούσης
εσελθόντα
εσελθόντες
εσελθόντι
εσελθόντος
εσελθόντων
εσενέγκς
εσενέγκωσιν
εσενεγκεν
εσεπήδησεν
εσεπορεύετο
εσερχέσθωσαν
εσερχομένην
εσερχομένου
εσερχομένους
εσερχόμεθα
εσερχόμενοι
εσερχόμενον
εσερχόμενος
εσηκούσθη
εσημον
εσηνέγκαμεν
εσιέναι
εσιν
εσκαλεσάμενος
εσλθεν
εσλθες
εσλθον
εσλθόν
εσν
εσοδον
εσοδος
εσπλαγχνοι
εσπορευομένους
εσπορευομένων
εσπορευόμεναι
εσπορευόμενοι
εσπορευόμενον
εσπορευόμενος
εσπορεύεται
εσπορεύονται
εσσα
εσσαί
εστήκει
εστήκεισαν
εσφέρεις
εσφέρεται
εσφέρωσιν
εσχήμονα
εσχήμονας
εσχήμων
εσχημον
εσχημοσύνην
εσχημόνων
εσχημόνως
εσόδου
ετ
ετα
ετε
ετν
ετο
ετοί
ετος
ετραπελία
ετς
ετυχος
ετόν
ετόνως
εφεσιους
εφημίας
εφημα
εφθάε
εφράνθητε
εφράνθητι
εφράτ
εφράτην
εφραίνεσθαι
εφραίνεσθε
εφραίνονται
εφραίνοντο
εφραίνου
εφραίνων
εφραινόμενος
εφρανθ
εφρανθμεν
εφρανθναι
εφροσύνης
εφφαθα
εφόρησεν
εχ
εχάριστοι
εχέν
εχήν
εχαρίστησεν
εχαριστ
εχαριστήσαντος
εχαριστήσας
εχαριστί
εχαριστία
εχαριστίαν
εχαριστίας
εχαριστε
εχαριστεν
εχαριστες
εχαριστετε
εχαριστηθ
εχαριστιν
εχαριστν
εχαριστομέν
εχαριστομεν
εχαριστοντες
εχε
εχεν
εχες
εχεσθε
εχετε
εχν
εχομαί
εχομεν
εχον
εχονίαν
εχονίας
εχοσαν
εχρηστον
εχρηστος
εχόμεθα
εψυχ
εωδία
εωδίας
εωθς
εων
εωνύμων
εύσουσιν
εώθει
εώνυμον
ζ
ζάρα
ζέοντες
ζέων
ζήλ
ζήλευε
ζήλου
ζήσ
ζήσασα
ζήσει
ζήσεσθε
ζήσεται
ζήσετε
ζήσομεν
ζήσουσιν
ζήσω
ζήσωμεν
ζήτει
ζήτησέν
ζήτησαν
ζήτησιν
ζήτησις
ζήτησον
ζήτουν
ζίαν
ζίας
ζα
ζαβουλν
ζακχαε
ζακχαος
ζαχαρία
ζαχαρίαν
ζαχαρίας
ζαχαρίου
ζεβεδαίου
ζεβεδαον
ζεγος
ζει
ζεκίαν
ζεκίας
ζεστς
ζεστός
ζευκτηρίας
ζεύγη
ζηλ
ζηλο
ζηλοσθαι
ζηλοσιν
ζηλοτε
ζηλωτα
ζηλωταί
ζηλωτν
ζηλωτς
ζηλώσαντες
ζημίαν
ζημίας
ζημιωθ
ζημιωθήσεται
ζημιωθείς
ζημιωθναι
ζημιωθτε
ζημιώθην
ζηνν
ζησα
ζησαν
ζησεν
ζητ
ζητήματά
ζητήματα
ζητήματος
ζητήσ
ζητήσαμεν
ζητήσεις
ζητήσετέ
ζητήσεως
ζητήσουσιν
ζητε
ζητείτω
ζητεν
ζητες
ζητες;
ζητετέ
ζητεται
ζητετε
ζητετο
ζητηθήσεται
ζητημάτων
ζητησάτω
ζητν
ζητομέν
ζητον
ζητοντές
ζητοντες
ζητοντι
ζητοσίν
ζητοσιν
ζητούντων
ζητσαι
ζιζάνιά
ζιζάνια
ζιζανίων
ζλον
ζλος
ζμεν
ζν
ζντα
ζντας
ζντες
ζντι
ζντος
ζογονήσει
ζογονεσθαι
ζογονοντος
ζον
ζοποιήσει
ζοποιε
ζοποιεται
ζοποιηθήσονται
ζοποιηθες
ζοποιον
ζοποιοντος
ζοποισαι
ζοροβαβέλ
ζοροβαβλ
ζου
ζρ
ζς
ζσα
ζσαι
ζσαν
ζσι
ζσιν
ζτε
ζυγ
ζυγν
ζυγόν
ζυγός
ζυμα
ζυμο
ζυμοι
ζυμώθη
ζω
ζωή
ζωήν
ζωγρημένοι
ζωγρν
ζων
ζως
ζωτον
ζόφ
ζόφον
ζόφος
ζόφου
ζύμ
ζύμη
ζύμην
ζύμης
ζύμοις
ζύμων
ζώνας
ζώνη
ζώνην
ζώννυες
ζώντων
ζώρ
ζώσει
ηδόκησεν
ηθες
ηθν
ηκαίρουν
ηλήσαμεν
ηλίζετο
ηλίσθη
ημάτων
ηξανε
ηξανεν
ηξησεν
ηρίσκετο
ηρισκον
ησ
ησο
ησον
ησος
ητς
ηφράνθη
ηχαρίστησαν
ηχοντο
ηχόμην
θ
θά
θάλασσα
θάλασσαν
θάλπ
θάλπει
θάμβος
θάμβους
θάνατε
θάνατον
θάνατος
θάρα
θάρσει
θάρσος
θάψαι
θέατρον
θέλ
θέλει
θέλειν
θέλεις
θέλετέ
θέλετε
θέλημά
θέλημα
θέλησα
θέλησαν
θέλησας
θέλησεν
θέλησιν
θέλητε
θέλοι
θέλομεν
θέλοντί
θέλοντα
θέλοντας
θέλοντες
θέλοντι
θέλοντος
θέλουσιν
θέλς
θέλω
θέλων
θέλωσι
θέμενος
θέμιτόν
θέντες
θέντος
θέρισον
θέρμης
θέρος
θέσθε
θέσμων
θέτε
θέτησαν
θέτησιν
θέτησις
θήκην
θήλασας
θήλειαι
θήναις
θήραν
θήσει
θήσεις
θήσω
θίγ
θίγς
θαδδαον
θαδδαος
θαλάσσ
θαλάσσης
θαμάρ
θαμα
θαμβήθησαν
θαμβοντο
θανάσιμόν
θανάτ
θανάτοις
θανάτου
θανασίαν
θανατηφόρου
θανατοτε
θανατούμεθα
θανατούμενοι
θανατσαι
θανατωθες
θανατώθητε
θανατώσουσιν
θανατώσωσιν
θαρρ
θαρρομεν
θαρροντας
θαρροντες
θαρρσαι
θαρσετε
θαυμάζειν
θαυμάζετε
θαυμάζητε
θαυμάζοντες
θαυμάζω
θαυμάζων
θαυμάσαι
θαυμάσαντες
θαυμάσατε
θαυμάσθη
θαυμάσια
θαυμάσς
θαυμαζόντων
θαυμασθήσονται
θαυμασθναι
θαυμαστ
θαυμαστν
θαυμαστόν
θαψάντων
θαψαν
θαύμαζεν
θαύμαζον
θαύμασα
θαύμασαν
θαύμασας
θαύμασεν
θε
θεάθη
θεάσαντο
θεάσασθαι
θεάσασθε
θεάσατο
θεέ
θεί
θείας
θείου
θεαθναι
θεασάμεθα
θεασάμενοι
θεασάμενος
θεασαμένοις
θεατριζόμενοι
θει
θειότης
θειώδεις
θελήματά
θελήματα
θελήματι
θελήματος
θελήσ
θελήσαμεν
θελήσαντάς
θελήσατε
θελήσω
θελήσωσιν
θελεν
θελες
θελοθρησκί
θελον
θελόντων
θεμέλια
θεμέλιοι
θεμέλιον
θεμέλιος
θεμίτοις
θεμελί
θεμελίου
θεμελίους
θεμελίωσας
θεμελιώσει
θεν
θεναι
θεντο
θεο
θεο;
θεοί
θεοδίδακτοί
θεοι
θεομάχοι
θεον
θεος
θεοσέβειαν
θεοσεβς
θεοστυγες
θεράπευεν
θεράπευον
θεράπευσεν
θεράπευσον
θεράπων
θερίζειν
θερίζεις
θερίζουσιν
θερίζω
θερίζων
θερίσαι
θερίσει
θερίσθη
θερίσομεν
θεραπείαν
θεραπείας
θεραπεσαι
θεραπευθναι
θεραπεύει
θεραπεύειν
θεραπεύεσθαι
θεραπεύεσθε
θεραπεύεται
θεραπεύετε
θεραπεύθη
θεραπεύθησαν
θεραπεύοντες
θεραπεύοντο
θεραπεύσει
θεραπεύσω
θεραπεύων
θερισάντων
θερισμν
θερισμο
θερισμς
θερισμόν
θερισμός
θεριστα
θεριστας
θερμαίνεσθε
θερμαίνοντο
θερμαινόμενον
θερμαινόμενος
θες
θεσθε
θεσι
θεσιν
θεσσαλονίκ
θεσσαλονίκην
θεσσαλονίκης
θεσσαλονικέων
θεσσαλονικέως
θεσσαλονικεις
θετ
θετήσας
θετήσω
θετε
θετετε
θετν
θετο
θετοσιν
θετσαι
θευδς
θεωρ
θεωρήσ
θεωρήσαντες
θεωρήσουσιν
θεωρίαν
θεωρε
θεωρεν
θεωρες
θεωρετέ
θεωρετε
θεωρν
θεωροντας
θεωροντες
θεωροντος
θεωροσαι
θεωροσιν
θεωρούντων
θεωρσαι
θεωρσιν
θεωρτε
θεόν
θεόπνευστος
θεός
θεός;
θεότητος
θεόφιλε
θεώρει
θεώρησαν
θεώρουν
θη
θηκα
θηκαν
θηκας
θηκεν
θηλαζούσαις
θηλαζόντων
θηλείας
θηναοι
θηνν
θηρί
θηρία
θηρίον
θηρίου
θηρίων
θηρεσαί
θηριομάχησα
θησαυρ
θησαυρίζειν
θησαυρίζεις
θησαυρίζετε
θησαυρίζων
θησαυρίσατε
θησαυρν
θησαυρο
θησαυρος
θησαυρς
θησαυρός
θλ
θλήσ
θλίβεσθαι
θλίβουσιν
θλίβωσιν
θλίψει
θλίψεις
θλίψεσίν
θλίψεσιν
θλίψεων
θλίψεως
θλησιν
θλιβομένοις
θλιβόμεθα
θλιβόμενοι
θλυ
θλψιν
θλψις
θμεν
θν
θνάρχης
θνει
θνεσι
θνεσιν
θνη
θνητ
θνητν
θνικν
θνικο
θνικοί
θνικς
θνν
θνος
θνους
θον
θονίοις
θονίων
θορυβάζ
θορυβεσθε
θορυβούμενον
θορύβου
θορύβουν
θος
θου
θρέμματα
θρέψαμεν
θρέψατε
θρήνουν
θρεψαν
θρηνήσαμεν
θρηνήσετε
θρησκεί
θρησκεία
θρησκείας
θρησκς
θριαμβεύοντι
θριαμβεύσας
θριξν
θρξ
θροεσθαι
θροεσθε
θροισμένους
θρόμβοι
θρόν
θρόνοι
θρόνον
θρόνος
θρόνου
θρόνους
θρόνων
θσον
θυάτειρα
θυέλλ
θυατείροις
θυατείρων
θυγάτηρ
θυγάτριον
θυγάτριόν
θυγατέρα
θυγατέρας
θυγατέρες
θυγατέρων
θυγατρ
θυγατρς
θυγατρός
θυμιάματα
θυμιάματος
θυμιαμάτων
θυμιατήριον
θυμισαι
θυμν
θυμο
θυμοί
θυμομαχν
θυμς
θυμσιν
θυμόν
θυμός
θυμώθη
θυον
θυρίδος
θυρεν
θυρν
θυρωρ
θυρωρς
θυρωρός
θυσί
θυσία
θυσίαι
θυσίαις
θυσίαν
θυσίας
θυσας
θυσεν
θυσιαστήριά
θυσιαστήριον
θυσιαστηρί
θυσιαστηρίου
θυσιν
θωμ
θωμν
θωμς
θόνην
θόνια
θόρυβον
θόρυβος
θός
θύγατερ
θύειν
θύεσθαι
θύουσιν
θύρ
θύρα
θύραι
θύραις
θύραν
θύρας
θύσ
θύσατε
θύϊνον
θώρακα
θώρακας
ιακωβου
ιζν
ιουδα
ιπ
ιπιζομέν
ιπτούντων
ιωαννην
ιωαννου
κ
κάθ
κάθαρτά
κάθαρτα
κάθαρτον
κάθαρτος
κάθευδεν
κάθευδον
κάθημαι
κάθηται
κάθητο
κάθισα
κάθισαν
κάθισεν
κάθου
κάκων
κάκωσαν
κάκωσεν
κάκωσιν
κάλαμον
κάλαμος
κάλει
κάλεσα
κάλεσεν
κάλεσον
κάλλιον
κάλουν
κάλυμμα
κάμηλον
κάμητε
κάμινον
κάμμυσαν
κάμνοντα
κάμπτω
κάμψ
κάμψει
κάνθας
κάνθινον
κάνωσεν
κάρπ
κάρποις
κάρπους
κάρφος
κάστ
κάστη
κάστην
κάστοτε
κάστου
κάτω
κάϊν
κέκλεισται
κέκληκεν
κέκληταί
κέκληται
κέκλικεν
κέκραγεν
κέκραξα
κέκρικα
κέκρικεν
κέκριται
κέκρυπται
κέλευον
κέλευσέν
κέλευσα
κέλευσε
κέλευσεν
κέλευσον
κέλευσόν
κέντρα
κέντρον
κένωσεν
κέραιοι
κέρας
κέρασεν
κέρατα
κέρδη
κέρδησα
κέρδησας
κέρδησεν
κέρδος
κέρδους
κέρματα
κέχρημαι
κήνσου
κήπ
κήρυγμά
κήρυγμα
κήρυκα
κήρυξαν
κήρυξεν
κήρυξον
κήρυσσεν
κήρυσσον
κήτους
κίνδυνος
κίς
κα
καί
καί·
καίεται
καίουσιν
καίπερ
καίρως
καίσαρά
καίσαρί
καίσαρα
καίσαρι
καίσαρος
καίτοι
καίτοιγε
καδα
καθ
καθάπερ
καθάρισεν
καθάρισον
καθάρτ
καθάρτοις
καθάρτου
καθάρτων
καθέδρας
καθέζετο
καθήκοντα
καθήμεναι
καθήμενοι
καθήμενον
καθήμενος
καθήσεσθε
καθίζετε
καθίσ
καθίσαι
καθίσαντες
καθίσαντος
καθίσας
καθίσατε
καθίσει
καθίσταται
καθίστησιν
καθίσωμεν
καθίσωσιν
καθαίρει
καθαίρεσιν
καθαιρεσθαι
καθαιροντες
καθαρ
καθαρά
καθαρίζει
καθαρίζεσθαι
καθαρίζεται
καθαρίζετε
καθαρίζονται
καθαρίζων
καθαρίσ
καθαρίσαι
καθαρίσας
καθαρίσατε
καθαρίσθη
καθαρίσθησαν
καθαρίσθητι
καθαρίσωμεν
καθαριε
καθαρισμν
καθαρισμο
καθαρν
καθαρο
καθαροί
καθαρος
καθαρς
καθαρσί
καθαρσία
καθαρσίαν
καθαρσίας
καθαρόν
καθαρός
καθαρότητα
καθεζομένους
καθεζόμενοι
καθεζόμενον
καθεζόμενος
καθεζόμην
καθελ
καθελεν
καθελν
καθελόντες
καθεξς
καθεύδ
καθεύδει
καθεύδειν
καθεύδεις
καθεύδετε
καθεύδοντας
καθεύδοντες
καθεύδουσιν
καθεύδωμεν
καθεύδων
καθηγηταί
καθηγητς
καθημέν
καθημένην
καθημένης
καθημένοις
καθημένου
καθημένους
καθημένων
καθημεριν
καθιέμενον
καθιεμένην
καθιστάνοντες
καθκαν
καθκεν
καθορται
καθς
καθσθαι
καθψε
καθωπλισμένος
καθόλου
καθότι
καθώς
καθώσπερ
καιν
καινά
καινή
καινήν
καινας
καινν
καινο
καινος
καινούς
καινς
καινόν
καινότερον
καινότητι
καιομέν
καιομένη
καιομένης
καιρ
καιρεσθε
καιρν
καιρο
καιρος
καιρς
καιρόν
καιρός
καισάρειαν
καισαρεί
καισαρείας
καιόμεναι
καιόμενοι
καιόμενον
καιόμενος
κακ
κακά
κακήν
κακί
κακία
κακίαν
κακίας
κακαί
κακν
κακο
κακοηθείας
κακολογν
κακολογοντες
κακολογσαί
κακοπάθησον
κακοπαθ
κακοπαθίας
κακοπαθε
κακοποιν
κακοποιοντας
κακοποις
κακοποισαι
κακοργοι
κακοργος
κακος
κακουχουμένων
κακουχούμενοι
κακούργους
κακούργων
κακούς
κακς
κακσαί
κακόν
κακώσουσιν
κακώσων
καλ
καλάμ
καλάμην
καλάμου
καλέσαι
καλέσαντα
καλέσαντες
καλέσαντος
καλέσας
καλέσατε
καλέσεις
καλέσητε
καλέσουσιν
καλέσω
καλήν
καλε
καλεν
καλεσθαι
καλεται
καλετε
καλλιέλαιον
καλν
καλο
καλοδιδασκάλους
καλονται
καλοντες
καλοντος
καλοποιοντες
καλος
καλοσα
καλουμέν
καλουμένη
καλουμένην
καλουμένης
καλουμένου
καλούμενον
καλούμενος
καλς
καλόν
καλός
καλύπτει
καλύπτεσθαι
καλύψατε
καλύψει
καμήλου
καμίν
καμίνου
καμα
καμψαν
καν
κανα
καναί
καναναον
καναναος
κανας
κανδάκης
κανθαι
κανθν
κανν
κανο
κανοί
κανος
κανούς
κανς
κανόν
κανόνα
κανόνι
κανόνος
κανός
κανότης
κανώσαντι
καπηλεύοντες
καπνν
καπνο
καπνς
καππαδοκίαν
καππαδοκίας
καρδί
καρδία
καρδίαι
καρδίαις
καρδίαν
καρδίας
καρδιν
καρδιογνστα
καρδιογνώστης
καρπα
καρπν
καρπο
καρποι
καρπος
καρποφορήσωμεν
καρποφορε
καρποφοροντες
καρποφοροσιν
καρποφορούμενον
καρποφορσαι
καρποφόρους
καρπούς
καρπς
καρπόν
καρπός
καρτέρησεν
κασιν
καστοι
καστον
καστος
κατ
κατά
κατάβηθι
κατάγνωστον
κατάδηλόν
κατάθεμα
κατάκειται
κατάκριμα
κατάκρισιν
κατάκριτον
κατάλοιποι
κατάλυε
κατάλυμά
κατάλυμα
κατάπαυσίν
κατάπαυσιν
κατάρα
κατάραν
κατάρας
κατάρτισιν
κατάστατον
κατάστατος
κατάσχεσιν
κατάσχωμεν
κατάφαγε
κατέαξαν
κατέβαινεν
κατέβη
κατέβην
κατέβησαν
κατέδησεν
κατέδραμεν
κατέκαιον
κατέκειτο
κατέκλασεν
κατέκλεισα
κατέκλεισεν
κατέκλιναν
κατέκριναν
κατέκρινε
κατέκρινεν
κατέλαβεν
κατέλειπεν
κατέλιπε
κατέλιπεν
κατέλιπον
κατέλυσα
κατέναντι
κατένευσαν
κατέπαυσαν
κατέπαυσεν
κατέπεσεν
κατέπιεν
κατέπλευσαν
κατέσεισε
κατέσκαψαν
κατέστησεν
κατέστρεψεν
κατέφαγεν
κατέφαγον
κατέφυγον
κατέχεεν
κατέχειν
κατέχετε
κατέχον
κατέχοντες
κατέχουσιν
κατέχωμεν
κατέχων
κατήγαγον
κατήγγειλαν
κατήγγελλον
κατήγοροί
κατήγοροι
κατήγωρ
κατήλθομεν
κατήνεγκα
κατήντηκεν
κατήντησαν
κατήντησεν
κατήργηκα
κατήργηται
κατήφειαν
κατήχηνται
κατήχθημεν
κατίσχυον
κατίωται
κατα
καταβ
καταβάντες
καταβάντος
καταβάς
καταβάσει
καταβάτω
καταβέβηκα
καταβήσ
καταβήσεται
καταβαίνει
καταβαίνειν
καταβαίνοντα
καταβαίνοντας
καταβαίνοντες
καταβαίνοντος
καταβαίνουσα
καταβαίνουσαν
καταβαίνων
καταβαινόντων
καταβαλλόμενοι
καταβανον
καταβαρυνόμενοι
καταβεβηκότες
καταβιβασθήσ
καταβν
καταβναι
καταβολν
καταβολς
καταβραβευέτω
καταβς
καταγάγ
καταγάγς
καταγαγεν
καταγαγν
καταγαγόντες
καταγγέλλειν
καταγγέλλεται
καταγγέλλετε
καταγγέλλομεν
καταγγέλλουσιν
καταγγέλλω
καταγγέλλων
καταγγελες
καταγινώσκ
καταδίκην
καταδικάζετε
καταδικασθήσ
καταδικασθτε
καταδουλο
καταδουλώσουσιν
καταδυναστευομένους
καταδυναστεύουσιν
καταθέσθαι
καταθεματίζειν
καταισχυνθ
καταισχυνθήσεται
καταισχυνθμεν
καταισχυνθσιν
καταισχύν
καταισχύνει
καταισχύνετε
κατακάλυπτον
κατακέκριται
κατακαήσεται
κατακαίεται
κατακαλυπτέσθω
κατακαλύπτ
κατακαλύπτεσθαι
κατακαλύπτεται
κατακασαι
κατακαυθήσεται
κατακαυχ
κατακαυχσαι
κατακαυχσθε
κατακαυχται
κατακαύσει
κατακαύσουσιν
κατακείμενοι
κατακείμενον
κατακειμένου
κατακεσθαι
κατακλίνατε
κατακλιθναι
κατακλιθς
κατακλυσθες
κατακλυσμν
κατακλυσμο
κατακλυσμς
κατακολουθήσασαι
κατακολουθοσα
κατακρίνεις
κατακρίσεως
κατακρίτους
κατακρημνίσαι
κατακριθήσεται
κατακριθμεν
κατακρινε
κατακρινν
κατακρινοσιν
κατακυριεύοντες
κατακυριεύουσιν
κατακυριεύσας
κατακόπτων
καταλάβ
καταλάβητε
καταλάβω
καταλάλους
καταλήφθεισαν
καταλίπ
καταλαβέσθαι
καταλαβόμενοι
καταλαλε
καταλαλεσθε
καταλαλετε
καταλαλιάς
καταλαλιαί
καταλαλν
καταλαλοσιν
καταλαμβάνομαι
καταλείπει
καταλείψαντας
καταλείψει
καταλεγέσθω
καταλειπομένης
καταλειφθναι
καταλελειμμένος
καταλιθάσει
καταλιπν
καταλιπόντες
καταλλάγητε
καταλλάξαντος
καταλλάσσων
καταλλαγ
καταλλαγέντες
καταλλαγήτω
καταλλαγν
καταλλαγς
καταλσαι
καταλυθ
καταλυθήσεται
καταλύματι
καταλύσει
καταλύσω
καταλύσωσιν
καταλύτου
καταλύων
καταμάθετε
καταμένοντες
καταμαρτυροσιν
καταναλίσκον
καταναρκήσω
κατανοήσας
κατανοήσατε
κατανοες
κατανομεν
κατανοοντι
κατανοσαι
καταντήσαντες
καταντήσω
καταντήσωμεν
καταντσαι
κατανύξεως
καταξιωθέντες
καταξιωθναι
καταπέτασμα
καταπίνοντες
καταπίπτειν
καταπατήσας
καταπατήσουσιν
καταπατεν
καταπατεσθαι
καταπαύσεώς
καταπαύστους
καταπεσόντων
καταπετάσματος
καταπιεν
καταποθ
καταπονουμέν
καταπονούμενον
καταποντίζεσθαι
καταποντισθ
καταργήσ
καταργήσαντος
καταργήσας
καταργήσει
καταργε
καταργεται
καταργηθ
καταργηθήσεται
καταργηθήσονται
καταργομεν
καταργουμένην
καταργουμένου
καταργουμένων
καταργούμενον
καταργσαι
καταρσθε
καταρτίζεσθε
καταρτίζετε
καταρτίζοντας
καταρτίσαι
καταρτίσει
καταρτισμν
καταρωμένους
καταρώμεθα
κατασείσας
κατασκευάζεται
κατασκευάσας
κατασκευάσει
κατασκευαζομένης
κατασκηνον
κατασκηνώσει
κατασκηνώσεις
κατασκιάζοντα
κατασκοπσαι
κατασκόπους
κατασοφισάμενος
καταστήματι
καταστήσει
καταστήσομεν
καταστήσς
καταστήσω
κατασταθήσονται
καταστασία
καταστασίαι
καταστασίαις
καταστασίας
καταστείλας
καταστολ
καταστρηνιάσωσιν
καταστροφ
κατασφάξατε
κατασχέσει
κατασύρ
κατατομήν
καταφάγ
καταφάγεταί
καταφέροντες
καταφαγών
καταφερόμενος
καταφιλοσά
καταφρονήσας
καταφρονήσει
καταφρονήσητε
καταφρονείτω
καταφρονείτωσαν
καταφρονες
καταφρονετε
καταφρονηταί
καταφρονοντας
καταφυγόντες
καταχθέντες
καταχθονίων
καταχρήσασθαι
καταχρώμενοι
καταψύξ
κατεάξει
κατείδωλον
κατεαγσιν
κατεβάρησα
κατεγέλων
κατεγνωσμένος
κατεδίωξεν
κατεδικάσατε
κατειληφέναι
κατειργάσατο
κατειργάσθαι
κατειργάσθη
κατειχόμεθα
κατεκάη
κατεκλίθη
κατεκληρονόμησεν
κατεκρίθη
κατελήμφθην
κατελήφθη
κατελαβόμην
κατελείφθη
κατελθεν
κατελθν
κατελθόντες
κατελθόντων
κατενάρκησα
κατενεχθες
κατενόησεν
κατενόουν
κατενύγησαν
κατενώπιον
κατεξουσιάζουσιν
κατεπέστησαν
κατεπατήθη
κατεπόθη
κατεπόθησαν
κατεργάζεσθαι
κατεργάζεσθε
κατεργάζεται
κατεργάζομαι
κατεργαζομένη
κατεργαζομένου
κατεργαζόμενοι
κατεργασάμενοι
κατεργασάμενον
κατεργασάμενος
κατερχομένη
κατεσθίει
κατεσθίετε
κατεσθίοντες
κατεσθίουσιν
κατεσκήνωσεν
κατεσκαμμένα
κατεσκευάσθη
κατεσκευασμένον
κατεσκευασμένων
κατεσκεύασεν
κατεστάθησαν
κατεσταλμένους
κατεστρώθησαν
κατεσφραγισμένον
κατευθναι
κατευθύναι
κατευλόγει
κατεφίλει
κατεφίλησεν
κατεφίλουν
κατεφθαρμένοι
κατεχον
κατεχόντων
κατηγγέλη
κατηγγείλαμεν
κατηγορήσω
κατηγορήσωσιν
κατηγορί
κατηγορίαν
κατηγορείτωσαν
κατηγορεν
κατηγορεσθαι
κατηγορεται
κατηγορετε
κατηγορν
κατηγορομεν
κατηγοροντες
κατηγοροσίν
κατηγοροσιν
κατηγορούμενος
κατηγορούντων
κατηγωνίσαντο
κατηγόροις
κατηγόρουν
κατηγόρους
κατηλλάγημεν
κατηντήσαμεν
κατηξιώθησαν
κατηράσω
κατηραμένοι
κατηργήθημεν
κατηργήθητε
κατηριθμημένος
κατηρτίσθαι
κατηρτίσω
κατηρτισμένα
κατηρτισμένοι
κατηρτισμένος
κατηχήθης
κατηχήθησαν
κατηχήσω
κατηχημένος
κατηχοντι
κατηχούμενος
κατισχύσητε
κατισχύσουσιν
κατκησεν
κατκισεν
κατλθέν
κατλθεν
κατλθον
κατν
κατοίκησιν
κατοικήσας
κατοικίας
κατοικε
κατοικεν
κατοικες
κατοικετε
κατοικητήριον
κατοικν
κατοικοντας
κατοικοντες
κατοικοντι
κατοικοσιν
κατοικούντων
κατοικσαι
κατοντάρχ
κατοντάρχας
κατοντάρχης
κατοντάρχου
κατονταετής
κατονταπλασίονα
κατονταρχν
κατοπτριζόμενοι
κατσχύνθην
κατσχύνοντο
κατωτέρω
κατόν
κατόνταρχον
κατόνταρχος
κατώτερα
καυθήσομαι
καυματίσαι
καυματίσθη
καυματίσθησαν
καυσούμενα
καυχάσθω
καυχήματος
καυχήσασθαι
καυχήσεως
καυχήσηται
καυχήσομαι
καυχήσωμαι
καυχήσωνται
καυχησόμεθα
καυχμαι
καυχνται
καυχσαι
καυχσθαι
καυχσθε
καυχωμένους
καυχώμεθα
καυχώμενοι
καυχώμενος
καφαρναομ
καφαρναούμ
καϊάφα
καϊάφαν
καϊάφας
καϊνμ
καύσων
καύσωνα
καύσωνι
καύχημά
καύχημα
καύχησιν
καύχησις
κβάλ
κβάλετε
κβάλλει
κβάλλειν
κβάλλεις
κβάλλεται
κβάλλετε
κβάλλοντα
κβάλλουσιν
κβάλλω
κβάλλων
κβάλω
κβάλωσιν
κβαλε
κβαλεν
κβαλλομένους
κβαλλόμενοι
κβαλν
κβαλοσα
κβαλοσιν
κβαλόντες
κβασιν
κβεβλήκει
κβληθέντος
κβληθήσεται
κβληθήσονται
κβολν
κγ
κγονα
κγώ
κδέχεσθε
κδέχεται
κδέχομαι
κδίκησιν
κδίκησις
κδίκησόν
κδαπανηθήσομαι
κδεχομένου
κδεχόμενος
κδηλος
κδημομεν
κδημοντες
κδημσαι
κδιηγούμενοι
κδιηγται
κδικήσεως
κδικήσω
κδικες
κδικοντες
κδικος
κδικσαι
κδιωξάντων
κδοτον
κδοχ
κδύσαντες
κδύσασθαι
κδώσεται
κε
κείμεθα
κείμενα
κείμεναι
κείμενον
κείμενος
κείν
κείναις
κείνας
κείνη
κείνην
κείνης
κείνοις
κείνου
κείνους
κείνων
κείραντος
κείρασθαι
κεγχρεας
κεδρν
κεθέν
κεθεν
κει
κειμένη
κειμένην
κειράμενος
κειράσθω
κειρίαις
κειτο
κεκάθικεν
κεκένωται
κεκαθαρισμένους
κεκαλυμμένον
κεκαυμέν
κεκαυστηριασμένων
κεκαύχημαι
κεκερασμένου
κεκλεισμένον
κεκλεισμένων
κεκληκότι
κεκληκώς
κεκλημένοι
κεκλημένοις
κεκλημένος
κεκλημένους
κεκλημένων
κεκληρονόμηκεν
κεκοίμηται
κεκοίνωκεν
κεκοιμημένων
κεκοινωμένους
κεκοινώνηκεν
κεκονιαμένε
κεκονιαμένοις
κεκοπίακα
κεκοπίακες
κεκοπιάκασιν
κεκοπιάκατε
κεκοπιακς
κεκορεσμένοι
κεκοσμημένην
κεκοσμημένοι
κεκοσμημένον
κεκράτηνται
κεκρίκατέ
κεκρίκει
κεκρατηκέναι
κεκριμένα
κεκρυμμέν
κεκρυμμένα
κεκρυμμένον
κεκρυμμένος
κεκρυμμένου
κεκυρωμένην
κεκόσμηται
κελδαμάχ
κελεύεις
κελεύσαντες
κελεύσαντος
κελεύσας
κελεύσματι
κεμαι
κεν
κενά
κενέ
κενα
κεναί
κεναι
κενν
κενο
κενοί
κενοδοξίαν
κενοι
κενον
κενος
κενοφωνίας
κενούς
κενς
κεντυρίων
κεντυρίωνα
κεντυρίωνος
κενωθ
κενόδοξοι
κενόν
κενός
κενώσει
κεράμιον
κεράμων
κεράσατε
κεράτων
κεραία
κεραίαν
κεραίους
κεραμέως
κεραμες
κεραμικ
κερατίων
κερδάνω
κερδήσ
κερδήσας
κερδήσομεν
κερδήσω
κερδηθήσονται
κερδσαί
κερδσαι
κερματιστς
κεσε
κεται
κετηρίας
κεφάλαιον
κεφαλ
κεφαλάς
κεφαλή
κεφαλήν
κεφαλίδι
κεφαλίωσαν
κεφαλα
κεφαλαίου
κεφαλν
κεφαλς
κεχάρισμαι
κεχάρισταί
κεχάρισται
κεχαριτωμένη
κεχρημάτισται
κεχρηματισμένον
κεχρυσωμένη
κεχωρισμένος
κζητήσας
κζητήσεις
κζητήσωσιν
κζητηθ
κζητηθήσεται
κζητν
κζητοσιν
κηκοότας
κηκόαμεν
κηκόασιν
κηκόατε
κημώσεις
κηπουρός
κηρυχθ
κηρυχθέντος
κηρυχθήσεται
κηρυχθείς
κηρυχθναι
κηρύγματι
κηρύγματος
κηρύξαι
κηρύξαμεν
κηρύξας
κηρύξατε
κηρύξω
κηρύξωσιν
κηρύσσει
κηρύσσειν
κηρύσσεται
κηρύσσετε
κηρύσσομεν
κηρύσσοντα
κηρύσσοντας
κηρύσσοντος
κηρύσσουσιν
κηρύσσω
κηρύσσων
κηρύχθη
κηφ
κηφν
κηφς
κθαμβεσθαι
κθαμβεσθε
κθαμβοι
κθετα
κιβωτν
κιβωτο
κιβωτς
κιβωτόν
κιθάρα
κιθάραις
κιθάραν
κιθάρας
κιθαρδν
κιθαριζόμενον
κιθαριζόντων
κιλικίαν
κιλικίας
κινήθη
κινήθησαν
κινήσω
κινδυνεύει
κινδυνεύομεν
κινδύνευον
κινδύνοις
κιννάμωμον
κινοντα
κινοντες
κινούμεθα
κινσαι
κκέχυται
κκαθάρ
κκαθάρατε
κκε
κκείνους
κκεθεν
κκενα
κκενοι
κκενον
κκενος
κκενός
κκεχυμένον
κκλίνετε
κκλεσαι
κκλησί
κκλησία
κκλησίαι
κκλησίαις
κκλησίαν
κκλησίας
κκλησιν
κκλινάτω
κκολυμβήσας
κκοπήσ
κκοψον
κκόπτεται
κκόψεις
κκόψω
κλάδοι
κλάδοις
κλάδος
κλάδους
κλάδων
κλάμψουσιν
κλάσαι
κλάσας
κλάσει
κλάσματα
κλέλησθε
κλέος
κλέπται
κλέπτειν
κλέπτεις
κλέπτης
κλέπτουσιν
κλέπτων
κλέψ
κλέψεις
κλέψς
κλέψωσιν
κλήθη
κλήθη;
κλήθης
κλήθης;
κλήθητε
κλήματα
κλήμεντος
κλήρου
κλήρους
κλήρων
κλήσει
κλήσεως
κλίβανον
κλίμασι
κλίματα
κλίν
κλίνας
κλίνειν
κλίνην
κλίνης
κλίπ
κλα
κλαίειν
κλαίεις
κλαίετε
κλαίοντας
κλαίοντες
κλαίουσα
κλαίουσαι
κλαίουσαν
κλαίουσιν
κλαίων
κλαε
κλαιεν
κλαιον
κλαιόντων
κλαλσαι
κλασα
κλασεν
κλασμάτων
κλαυδία
κλαυδίου
κλαυθμς
κλαυσεν
κλαύδιον
κλαύδιος
κλαύσ
κλαύσατε
κλαύσετε
κλαύσουσιν
κλείετε
κλείσ
κλείσας
κλείσει
κλείσθη
κλείσθησαν
κλείψουσιν
κλείων
κλεδα
κλεδας
κλεισεν
κλεισθσιν
κλεκτ
κλεκτν
κλεκτο
κλεκτοί
κλεκτος
κλεκτούς
κλεκτς
κλεκτόν
κλεκτός
κλελεγμένος
κλεμμάτων
κλεν
κλεξάμενος
κλεξαμένοις
κλεξαμένους
κλεοπς
κλεπτέτω
κλες
κλεσαι
κλεψαν
κληθέντος
κληθήσ
κληθήσεταί
κληθήσεται
κληθήσονται
κληθες
κληθμεν
κληθν
κληθναι
κληθς
κληθτε
κληρονομήσατε
κληρονομήσει
κληρονομήσητε
κληρονομήσουσι
κληρονομήσουσιν
κληρονομήσω
κληρονομία
κληρονομίαν
κληρονομίας
κληρονομε
κληρονομεν
κληρονομούντων
κληρονομσαι
κληρονόμοι
κληρονόμοις
κληρονόμον
κληρονόμος
κληρονόμους
κληρώθημεν
κλητο
κλητος
κλητς
κλιν
κλινίδιόν
κλιναν
κλιναρίων
κλινιδί
κλινν
κλινουσν
κλιπόντος
κλισίας
κλμα
κλμεν
κλντές
κλογ
κλογν
κλογς
κλοπαί
κλρον
κλρος
κλσιν
κλσις
κλυδωνιζόμενοι
κλυθήσονται
κλυθσιν
κλυόμενοι
κλωπ
κλύδωνι
κλύου
κμ
κμάδα
κμάξασα
κμάσσειν
κμασαν
κμν
κμο
κμοί
κμοι
κν
κνήσς
κνήψατε
κνίδον
κνηθόμενοι
κνηρέ
κνηροί
κνηρόν
κνσον
κο
κοή
κοήν
κοίνου
κοίταις
κοίτη
κοίτην
κοαί
κοας
κοδράντην
κοδράντης
κοδόμησεν
κοδόμητο
κοδόμουν
κοιλί
κοιλία
κοιλίαι
κοιλίαν
κοιλίας
κοιμήθη
κοιμήθησαν
κοιμήσεως
κοιμηθ
κοιμηθέντας
κοιμηθέντες
κοιμηθησόμεθα
κοιμνται
κοιμωμένους
κοιμωμένων
κοιμώμενος
κοινά
κοινας
κοινν
κοινο
κοινοντα
κοινς
κοινσαι
κοινωνί
κοινωνία
κοινωνίαν
κοινωνίας
κοινωνε
κοινωνείτω
κοινωνετε
κοινωνικούς
κοινωνο
κοινωνοί
κοινωνοντες
κοινωνος
κοινωνς
κοινωνόν
κοινωνός
κοινόν
κοινώνει
κοινώνησαν
κοινώνησεν
κοιτνος
κοκκίνην
κοκκίνου
κολάσωνται
κολάφισαν
κολαζομένους
κολακείας
κολαφίζ
κολαφίζειν
κολαφιζόμεθα
κολαφιζόμενοι
κολλήθη
κολλήθησαν
κολλήθητι
κολληθέντα
κολληθέντες
κολληθήσεται
κολλούριον
κολλσθαι
κολλυβιστν
κολλώμενοι
κολλώμενος
κολοβωθήσονται
κολοβώθησαν
κολοσσαεις
κολοσσας
κολουθήκαμέν
κολουθήσαμέν
κολουθήσαντές
κολουθήσατε
κολουθήσεις
κολουθήσουσιν
κολουθήσω
κολουθε
κολουθείτω
κολουθησάντων
κολουθν
κολουθοντα
κολουθοντας
κολουθοντες
κολουθοντι
κολουθοσίν
κολουθοσιν
κολουθούσης
κολουθσαι
κολούθει
κολούθησαν
κολούθησεν
κολούθουν
κολυμβήθρα
κολυμβήθραν
κολυμβν
κολωνία
κολόβωσεν
κομ
κομίσαντο
κομίσασα
κομίσατο
κομίσεται
κομίσησθε
κομίσηται
κομιεσθε
κομιζόμενοι
κομισάμην
κομψότερον
κον
κονί
κονίου
κονιορτν
κοπίασα
κοπίασεν
κοπετν
κοπι
κοπιάσαντες
κοπιάτω
κοπιμεν
κοπιντα
κοπιντας
κοπιντες
κοπιντι
κοπισιν
κοπιώσας
κοπρίαν
κοπς
κοπτον
κοράσιον
κορίνθ
κορίνθιοι
κορασί
κορβανν
κορβν
κορεσθέντες
κορινθίων
κορινθιους
κορνήλιε
κορνήλιος
κορνηλίου
κος
κοσα
κοσαί
κοσαι
κοσμί
κοσμεν
κοσμετε
κοσμικς
κοσμικόν
κοσμοκράτορας
κοσμσιν
κουέτω
κουε
κουεν
κουμ
κουον
κουσάντων
κουσάς
κουσάτω
κουσάτωσαν
κουσίως
κουσα
κουσαν
κουσας
κουσεν
κουσθ
κουσθήσεται
κουσθεσιν
κουστωδίαν
κουστωδίας
κουσόμεθά
κουόντων
κοφίνους
κοφίνων
κούαρτος
κούει
κούειν
κούεις
κούεται
κούετε
κούομεν
κούοντάς
κούοντα
κούοντας
κούοντες
κούοντι
κούοντος
κούουσιν
κούσ
κούσαμεν
κούσαντες
